/* $ObjectName=MAFLogViewer_iOS */
/* $Collection=frwk.uicontrols.ios */
/* $Domain=BC */
/* $Developer=I043975 */
/* $Description=Mobile Application Framework - iOS Reusable UI Components */

/* XFLD: Accessibility hint read by the VoiceOver Utility when hovering over the LogViewer UI title */
"Hint_LogViewerTitle" = "ヘッダ";

/* XFLD: Localized title for the LogViewer UI */
"Title_LogViewer" = "ログ";

/* XFLD: Accessibility hint for the Send eMail button */
"Hint_SendMail" = "メール送信";

/* XFLD: UIAlertView title */
"Title_Email" = "メール";

/* XFLD: UIAlertView error message when an error occurs upon sending the eMail */
"Msg_SendingFailed" = "メール送信中にエラーが発生しました。";

/* XFLD: UIAlterView Ok button message */
"Btn_OK" = "OK";

/* XFLD: Accessibility hint for the log entry selection checkmark - unchecked state */
"Hint_CheckboxUnselected" = "未選択";

/* XFLD: Accessibility hint for the log entry selection checkmark - selected state */
"Hint_CheckboxSelected" = "選択済";

